{"[PAD]": 0, "[UNK]": 1, "[CLS]": 2, "[SEP]": 3, "[MASK]": 4, "!": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "&": 10, "'": 11, "(": 12, ")": 13, "*": 14, "+": 15, ",": 16, "-": 17, ".": 18, "/": 19, "0": 20, "1": 21, "2": 22, "3": 23, "4": 24, "5": 25, "6": 26, "7": 27, "8": 28, "9": 29, ":": 30, ";": 31, "<": 32, "=": 33, ">": 34, "?": 35, "@": 36, "A": 37, "B": 38, "C": 39, "D": 40, "E": 41, "F": 42, "G": 43, "H": 44, "I": 45, "J": 46, "K": 47, "L": 48, "M": 49, "N": 50, "O": 51, "P": 52, "Q": 53, "R": 54, "S": 55, "T": 56, "U": 57, "V": 58, "W": 59, "X": 60, "Y": 61, "Z": 62, "[": 63, "\\": 64, "]": 65, "_": 66, "a": 67, "b": 68, "c": 69, "d": 70, "e": 71, "f": 72, "g": 73, "h": 74, "i": 75, "j": 76, "k": 77, "l": 78, "m": 79, "n": 80, "o": 81, "p": 82, "q": 83, "r": 84, "s": 85, "t": 86, "u": 87, "v": 88, "w": 89, "x": 90, "y": 91, "z": 92, "{": 93, "|": 94, "~": 95, "\u00a1": 96, "\u00a2": 97, "\u00a3": 98, "\u00a4": 99, "\u00a5": 100, "\u00a6": 101, "\u00a7": 102, "\u00a8": 103, "\u00a9": 104, "\u00aa": 105, "\u00ab": 106, "\u00ac": 107, "\u00ae": 108, "\u00af": 109, "\u00b0": 110, "\u00b1": 111, "\u00b2": 112, "\u00b3": 113, "\u00b4": 114, "\u00b5": 115, "\u00b6": 116, "\u00b7": 117, "\u00b8": 118, "\u00b9": 119, "\u00ba": 120, "\u00bb": 121, "\u00bc": 122, "\u00bd": 123, "\u00be": 124, "\u00bf": 125, "\u00c2": 126, "\u00c3": 127, "\u00c4": 128, "\u00c5": 129, "\u00c7": 130, "\u00c8": 131, "\u00ca": 132, "\u00d0": 133, "\u00d1": 134, "\u00d4": 135, "\u00d6": 136, "\u00d7": 137, "\u00d8": 138, "\u00d9": 139, "\u00db": 140, "\u00e0": 141, "\u00e1": 142, "\u00e2": 143, "\u00e3": 144, "\u00e4": 145, "\u00e5": 146, "\u00e6": 147, "\u00e7": 148, "\u00e8": 149, "\u00e9": 150, "\u00eb": 151, "\u00ec": 152, "\u00ed": 153, "\u00ef": 154, "\u010a": 155, "\u010d": 156, "\u0120": 157, "\u0122": 158, "\u0123": 159, "\u0124": 160, "\u0125": 161, "\u0126": 162, "\u0127": 163, "\u0128": 164, "\u0129": 165, "\u012a": 166, "\u012b": 167, "\u012c": 168, "\u012d": 169, "\u012e": 170, "\u012f": 171, "\u0130": 172, "\u0131": 173, "\u0132": 174, "\u0133": 175, "\u0134": 176, "\u0135": 177, "\u0136": 178, "\u0137": 179, "\u0138": 180, "\u0139": 181, "\u013a": 182, "\u013b": 183, "\u013c": 184, "\u013d": 185, "\u013e": 186, "\u013f": 187, "\u0140": 188, "\u0141": 189, "\u0142": 190, "\u0143": 191, "\u0120t": 192, "he": 193, "\u0120a": 194, "in": 195, "er": 196, "\u0120the": 197, "on": 198, "\u010d\u010a": 199, "ed": 200, "or": 201, "en": 202, "\u0120w": 203, "an": 204, "at": 205, "\u0120s": 206, "\u0120o": 207, "is": 208, "re": 209, "ar": 210, "al": 211, "\u0120in": 212, "\u0120of": 213, "it": 214, "\u0120f": 215, "nd": 216, "as": 217, "\u0120c": 218, "es": 219, "\u0120b": 220, "ic": 221, "\u0120and": 222, "ing": 223, "\u0120p": 224, "\u0120S": 225, "ion": 226, "ou": 227, "\u0120to": 228, "om": 229, "\u0120m": 230, "le": 231, "\u0120T": 232, "\u0120A": 233, "\u0120d": 234, "\u01201": 235, "\u0120C": 236, "\u0120h": 237, "ent": 238, "il": 239, "am": 240, "\u0120M": 241, "\u0120was": 242, "\u0120re": 243, "ol": 244, "st": 245, "el": 246, "\u0120H": 247, "ro": 248, "\u0120I": 249, "\u01202": 250, "ad": 251, "\u0120P": 252, "ur": 253, "ac": 254, "iv": 255, "\u0120l": 256, "ec": 257, "\u0120on": 258, "em": 259, "\u0120The": 260, "\u012019": 261, "ir": 262, "\u0120B": 263, "\u0120D": 264, "\u0120n": 265, "ter": 266, "\u0120th": 267, "\u0120\"": 268, "\u0120for": 269, "\u0120is": 270, "\u0120e": 271, "ly": 272, "ot": 273, "id": 274, "ation": 275, "\u0120R": 276, "et": 277, "\u0120he": 278, "\u012020": 279, "\u0120L": 280, "ig": 281, "ay": 282, "ut": 283, "im": 284, "\u0120at": 285, "us": 286, "\u0120as": 287, "\u0120F": 288, "\u0120J": 289, "\u0120G": 290, "ch": 291, "ers": 292, "un": 293, "\u0120N": 294, "\u0120(": 295, "\u0120g": 296, "\u0120by": 297, "ct": 298, "ist": 299, "ith": 300, "ce": 301, "\u0120W": 302, "and": 303, "\u0120st": 304, "th": 305, "ow": 306, "\u0120with": 307, "\u0120be": 308, "'s": 309, "ber": 310, "rom": 311, "\u0120E": 312, "ag": 313, "\u0120O": 314, "\u0120an": 315, "\u0120wh": 316, "\u0120al": 317, "\u0120201": 318, "her": 319, "os": 320, "um": 321, "ri": 322, "est": 323, "\u0120that": 324, "ver": 325, "ul": 326, "oc": 327, "\u0120from": 328, "ra": 329, "\u0120U": 330, "ian": 331, "\u0120con": 332, "\u0120K": 333, "hi": 334, "ud": 335, "\u0120In": 336, "\u0120com": 337, "\u00e2\u0122": 338, "res": 339, "all": 340, "ity": 341, "\u0120He": 342, "ate": 343, "art": 344, "ain": 345, "op": 346, "\u0120v": 347, "\u0120de": 348, "ort": 349, "ew": 350, "av": 351, "\u0120pro": 352, "our": 353, "\u0120r": 354, "ary": 355, "if": 356, "ies": 357, "ated": 358, "ld": 359, "ak": 360, "ard": 361, "ub": 362, "ish": 363, "ill": 364, "\u0120his": 365, "igh": 366, "ia": 367, "pp": 368, "\u0120it": 369, "od": 370, "ab": 371, "\u0120ch": 372, "ear": 373, "ich": 374, "\u0120St": 375, "ere": 376, "\u0120Ch": 377, "\u0120se": 378, "oun": 379, "ov": 380, "ember": 381, "ong": 382, "ous": 383, "\u0120were": 384, "\u0120pl": 385, "ess": 386, "end": 387, "ions": 388, "ell": 389, "ight": 390, "ant": 391, "ep": 392, "ork": 393, "ame": 394, "ap": 395, "ge": 396, "ment": 397, "og": 398, "\u0120had": 399, "qu": 400, "orn": 401, "\u0120It": 402, "\u0120comp": 403, "\u0120ex": 404, "\u0120or": 405, "cl": 406, "\u0120Un": 407, "mer": 408, "\u0120are": 409, "\u0120le": 410, "ast": 411, "ice": 412, "ound": 413, "ran": 414, "ive": 415, "ect": 416, "ust": 417, "\u0120ar": 418, "up": 419, "ial": 420, "ore": 421, "ict": 422, "erv": 423, "ug": 424, "ine": 425, "\u00e2\u0122\u0135": 426, "\u0120ev": 427, "amp": 428, "so": 429, "\u0120which": 430, "ue": 431, "rit": 432, "\u0120fir": 433, "\u0120Y": 434, "uc": 435, "ical": 436, "\u0120sp": 437, "fter": 438, "00": 439, "\u0120k": 440, "ang": 441, "ond": 442, "ok": 443, "\u0120y": 444, "\u0120V": 445, "\u0120te": 446, "hed": 447, "\u01202019": 448, "ount": 449, "ost": 450, "ord": 451, "\u0120un": 452, "ass": 453, "\u0120also": 454, "ie": 455, "out": 456, "\u0120first": 457, "ack": 458, "\u0120her": 459, "lect": 460, "\u0120has": 461, "hip": 462, "ry": 463, "\u0120She": 464, "\u0120Ar": 465, "\u0120who": 466, "ff": 467, "ik": 468, "ational": 469, "se": 470, "\u0120not": 471, "clud": 472, "\u0120cl": 473, "\u0120Th": 474, "\u0120rep": 475, "ther": 476, "\u0120their": 477, "ome": 478, "\u012018": 479, "20": 480, "iz": 481, "ics": 482, "ater": 483, "ivers": 484, "\u0120she": 485, "\u0120res": 486, "\".": 487, "man": 488, "ence": 489, "low": 490, "und": 491, "te": 492, "ey": 493, "\u0120whe": 494, "\u0120pol": 495, "\u0120part": 496, "ave": 497, "\u0120off": 498, "ire": 499, "ubl": 500, "\u0120ab": 501, "\u0120been": 502, "\u0120sh": 503, "ition": 504, "\u0120On": 505, "rou": 506, "ace": 507, "ach": 508, "\",": 509, "\u0120Al": 510, "land": 511, "ign": 512, "\u0120ad": 513, "ied": 514, "\u0120Mar": 515, "age": 516, "\u0120200": 517, "\u0120includ": 518, "ide": 519, "gh": 520, "ult": 521, "ree": 522, "\u0120198": 523, "ure": 524, "\u0120ag": 525, "ade": 526, "\u0120play": 527, "\u0120work": 528, "\u0120Com": 529, "per": 530, "cc": 531, "\u0120199": 532, "oy": 533, "\u0120bec": 534, "wo": 535, "uring": 536, "\u0120serv": 537, "ally": 538, "\u01203": 539, "\u0120its": 540, "\u0120su": 541, "ason": 542, "\u0120app": 543, "own": 544, "let": 545, "aw": 546, "ss": 547, "\u0120j": 548, "\u0120after": 549, "ations": 550, "\u0120one": 551, "ip": 552, "we": 553, "ased": 554, "ake": 555, "oin": 556, "ime": 557, "iversity": 558, "\u0120this": 559, "ilm": 560, "\u0120team": 561, "uary": 562, "over": 563, "ward": 564, "ited": 565, "eg": 566, "to": 567, "ould": 568, "ild": 569, "\u0120year": 570, "ren": 571, "ident": 572, "\u0120cont": 573, "\u0120att": 574, "ince": 575, "tern": 576, "\u0120University": 577, "ind": 578, "ood": 579, "\u0120but": 580, "\u0120An": 581, "ball": 582, "ican": 583, "\u0120man": 584, "outh": 585, "fer": 586, "ens": 587, "\u0120two": 588, "\u0120dis": 589, "ator": 590, "\u0120sc": 591, "\u0120have": 592, "\u0120rec": 593, "eop": 594, "ft": 595, "ates": 596, "),": 597, "oot": 598, "gan": 599, "\u0120we": 600, "\u0120Par": 601, "cho": 602, "\u0120they": 603, "old": 604, "\u0120New": 605, "\u0120season": 606, "ampions": 607, "\u0120sec": 608, "\u0120comm": 609, "istr": 610, "\u0120des": 611, "\u0120elect": 612, "br": 613, "\u0120Sen": 614, "eople": 615, "les": 616, "\u0120us": 617, "\u0120over": 618, "ters": 619, ").": 620, "ath": 621, "iss": 622, "ted": 623, "ts": 624, "ener": 625, "\u0120out": 626, "orld": 627, "uct": 628, "one": 629, "ile": 630, "ived": 631, "\u01205": 632, "ecember": 633, "resent": 634, "\u0120event": 635, "ric": 636, "rop": 637, "ces": 638, "\u0120loc": 639, "for": 640, "mp": 641, "urn": 642, "\u0120fin": 643, "\u0120reg": 644, "ollow": 645, "\u0120Le": 646, "\u0120This": 647, "ory": 648, "\u0120ro": 649, "ely": 650, "\u0120195": 651, "chool": 652, "ons": 653, "ement": 654, "\u0120und": 655, "\u0120other": 656, "\u0120film": 657, "\u0120En": 658, "ished": 659, "\u0120December": 660, "\u01204": 661, "\u0120act": 662, "oh": 663, "\u0120up": 664, "\u0120col": 665, "ean": 666, "med": 667, "\u0120Col": 668, "ex": 669, "\u0120Z": 670, "\u0120new": 671, "ook": 672, "ampionship": 673, "\u0120en": 674, "ered": 675, "usic": 676, "\u0120Jan": 677, "ress": 678, "irect": 679, "ah": 680, "\u0120pre": 681, "are": 682, "\u0120197": 683, "rib": 684, "\u0120about": 685, "\u0120pr": 686, "\u0120kn": 687, "wn": 688, "\u00c3\u00a9": 689, "\u0120into": 690, "ional": 691, "act": 692, "\u0120Comm": 693, "ail": 694, "born": 695, "pl": 696, "\u0120im": 697, "\u0120follow": 698, "\u0120men": 699, "\u0120all": 700, "able": 701, "\u0120stud": 702, "19": 703, "\u00e2\u0122\u013b": 704, "\u0120during": 705, "ament": 706, "ark": 707, "\u0120publ": 708, "\u0120made": 709, "\u0120194": 710, "\u0120where": 711, "\u0120hous": 712, "iver": 713, "\u0120second": 714, "\u0120Ind": 715, "emb": 716, "\u01202020": 717, "\u0120under": 718, "az": 719, "ral": 720, "ather": 721, "ite": 722, "rab": 723, "\u0120offic": 724, "ious": 725, "sp": 726, "\u0120bu": 727, "ram": 728, "rad": 729, "ootball": 730, "\u0120rele": 731, "hire": 732, "\u0120compet": 733, "arn": 734, "\u0120Sp": 735, "\u0120192": 736, "overn": 737, "\u0120ret": 738, "air": 739, "vel": 740, "ai": 741, "ision": 742, "\u0120found": 743, "ase": 744, "\u0120Amer": 745, "\u0120spec": 746, "li": 747, "\u0120num": 748, "\u0120United": 749, "aj": 750, "ob": 751, "ance": 752, "\u0120him": 753, "olog": 754, "\u0120again": 755, "ann": 756, "\u0120per": 757, "\u0120January": 758, "\u0120Sh": 759, "\u0120Pro": 760, "\u0120196": 761, "io": 762, "orth": 763, "ily": 764, "\u0120193": 765, "\u0120since": 766, "\u0120ass": 767, "duc": 768, "\u0120them": 769, "ank": 770, "\u0120Brit": 771, "\u0120became": 772, "ix": 773, "\u01206": 774, "\u0120song": 775, "ock": 776, "\u0120then": 777, "\u0120Arab": 778, "urr": 779, "\u0120polit": 780, "eneral": 781, "ph": 782, "\u0120Day": 783, "ose": 784, "ober": 785, "\u0120people": 786, "\u0120Sy": 787, "\u0120For": 788, "my": 789, "\u0120time": 790, "\u0120ind": 791, "ities": 792, "\u0120fam": 793, "\u0120bet": 794, "ced": 795, "ton": 796, "\u0120would": 797, "\u0120held": 798, "inn": 799, "\u0120call": 800, "istrict": 801, "\u0120Eng": 802, "\u0120four": 803, "ior": 804, "\u0120ent": 805, "\u0120sa": 806, "\u0120years": 807, "che": 808, "ague": 809, "ina": 810, "\u0120sing": 811, "\u012016": 812, "oci": 813, "pr": 814, "\u0120end": 815, "use": 816, "overnment": 817, "\u0120number": 818, "pt": 819, "ans": 820, "\u0120some": 821, "roup": 822, "ib": 823, "\u0120inv": 824, "\u0120co": 825, "omen": 826, "str": 827, "urch": 828, "\u0120later": 829, "\u0120Jun": 830, "rough": 831, "ween": 832, "eat": 833, "ten": 834, "\u0120acc": 835, "ative": 836, "\u0120At": 837, "\u0120After": 838, "\u0120Jew": 839, "\u0120evict": 840, "\u0120supp": 841, "\u0120born": 842, "\u0120more": 843, "\u012017": 844, "\u0120World": 845, "\u0120British": 846, "led": 847, "til": 848, "\u0120direct": 849, "\u0120rece": 850, "\u0120Ger": 851, "mpics": 852, "ef": 853, "way": 854, "ings": 855, "\u0120Sum": 856, "\u0120only": 857, "\u0120cons": 858, "\u00c3\u00a1": 859, "\u0120sur": 860, "\u0120may": 861, "resident": 862, "\u0120including": 863, "bum": 864, "ors": 865, "\u0120music": 866, "stit": 867, "ek": 868, "ier": 869, "\u0120Q": 870, "\u0120mov": 871, "\u0120sever": 872, "ugust": 873, "any": 874, "\u0120As": 875, "uth": 876, "\u0120August": 877, "ilit": 878, "\u0120Oly": 879, "\u0120when": 880, "als": 881, "oth": 882, "\u0120Summer": 883, "ev": 884, "\u0120between": 885, "lish": 886, "aly": 887, "\u0120art": 888, "ty": 889, "ough": 890, "\u0120American": 891, "\u0120against": 892, "ating": 893, "ently": 894, "ames": 895, "\u0120Nov": 896, "The": 897, "ke": 898, "\u0120qu": 899, "\u0120will": 900, "\u0120Cl": 901, "\u0120They": 902, "\u0120name": 903, "\u0120lead": 904, "\u0120won": 905, "\u0120ser": 906, "\u0120being": 907, "\u0120def": 908, "ever": 909, "\u0120count": 910, "\u012010": 911, "\u0120Ju": 912, "\u0120known": 913, "\u0120sub": 914, "ese": 915, "\u0120mar": 916, "\u0120Joh": 917, "\u0120Championship": 918, "\u0120-": 919, "\u0120Ass": 920, "\u0120until": 921, "\u0120served": 922, "\u0120following": 923, "\u0120\u00e2\u0122\u0135": 924, "\u0120member": 925, "\u0120Con": 926, "other": 927, "\u0120album": 928, "\u01202018": 929, "\u0120inter": 930, "\u0120do": 931, "\u0120three": 932, "ourn": 933, "\u0120family": 934, ".\"": 935, "fore": 936, "iel": 937, "min": 938, "\u0120writ": 939, "\u0120Is": 940, "uss": 941, "ept": 942, "\u0120report": 943, "\u0120March": 944, "\u0120there": 945, "\u0120well": 946, "\u0120cre": 947, "\u0120car": 948, "\u0120Pol": 949, "ife": 950, "\u0120released": 951, "\u0120Olympics": 952, "red": 953, "\u01207": 954, "\u01208": 955, "row": 956, "rat": 957, "\u0120tran": 958, "ick": 959, "\u0120Ad": 960, "ives": 961, "iment": 962, "\u0120November": 963, "\u0120July": 964, "\u0120\u00e2\u0122": 965, "ale": 966, "\u0120Apr": 967, "\u0120rel": 968, "cess": 969, "\u0120Sc": 970, "\u0120represent": 971, "\u0120police": 972, "\u0120said": 973, "\u0120several": 974, "cy": 975, "ject": 976, "\u0120est": 977, "\u0120Aust": 978, "\u0120ed": 979, "\u0120group": 980, "\u0120state": 981, "\u0120while": 982, "\u0120prov": 983, "ission": 984, "\u0120Syri": 985, "oon": 986, "ony": 987, "alk": 988, "\u0120Count": 989, "\u0120Pl": 990, "\u0120Rep": 991, "\u0120Oct": 992, "\u0120June": 993, "aug": 994, "hen": 995, "ern": 996, "\u0120book": 997, "\u0120through": 998, "\u0120before": 999, "aint": 1000, "\u0120April": 1001, "pen": 1002, "\u012012": 1003, "ech": 1004, "\u0120National": 1005, "der": 1006, "fess": 1007, "uen": 1008, "ual": 1009, "lege": 1010, "amed": 1011, "\u0120form": 1012, "\u0120attack": 1013, "\u0120October": 1014, "ism": 1015, "\u0120competed": 1016, "\u0120ra": 1017, "\u0120school": 1018, "\u0120dec": 1019, "\u0120May": 1020, "\u0120list": 1021, "\u0120Reg": 1022, "ific": 1023, "ron": 1024, "enn": 1025, "\u0120set": 1026, "\u0120me": 1027, "\u0120med": 1028, "\u0120His": 1029, "\u0120ear": 1030, "\u0120Fran": 1031, "\u0120add": 1032, "shire": 1033, "ued": 1034, "arg": 1035, "urk": 1036, "ivision": 1037, "\u0120Ge": 1038, "ried": 1039, "ized": 1040, "\u0120desc": 1041, "\u0120John": 1042, "reat": 1043, "\u0120cent": 1044, "\u0120prom": 1045, "\u0120mat": 1046, "\u0120rem": 1047, "\u0120child": 1048, "form": 1049, "velop": 1050, "\u0120eviction": 1051, "ures": 1052, "ve": 1053, "\u0120tit": 1054, "\u0120ac": 1055, "\u0120Sa": 1056, "\u0120Ph": 1057, "\u0120River": 1058, "erson": 1059, "\u0120government": 1060, "\u0120Eu": 1061, "ike": 1062, "\u0120appear": 1063, "ternational": 1064, "ilitary": 1065, "\u0120award": 1066, "\u0120own": 1067, "\u0120Pr": 1068, "\u0120Dem": 1069, "ott": 1070, "\u0120State": 1071, "\u0120imp": 1072, "\u0120series": 1073, "eptember": 1074, "oard": 1075, "son": 1076, "ret": 1077, "\u0120mon": 1078, "ular": 1079, "000": 1080, "\u0120German": 1081, "\u0120fl": 1082, "ents": 1083, "\u0120refer": 1084, "ained": 1085, "\u0120League": 1086, "radu": 1087, "\u0120received": 1088, "ister": 1089, "\u0120pos": 1090, "\u0120September": 1091, "\u0120most": 1092, "\u0120day": 1093, "\u0120191": 1094, "\u0120near": 1095, "apt": 1096, "oyal": 1097, "augh": 1098, "rist": 1099, "sh": 1100, "ital": 1101, "ash": 1102, "aced": 1103, "igin": 1104, "\u0120States": 1105, "\u0120exp": 1106, "\u0120Senator": 1107, "ology": 1108, "\u00c3\u00b3": 1109, "\u01209": 1110, "\u0120Can": 1111, "\u0120Car": 1112, "\u0120trans": 1113, "gram": 1114, "ll": 1115, "\u0120am": 1116, "\u0120South": 1117, "\u0120than": 1118, "\u0120Fe": 1119, "\u0120US": 1120, "uction": 1121, "\u0120located": 1122, "embers": 1123, "its": 1124, "\u0120curr": 1125, "\u0120War": 1126, "\u01202016": 1127, "hern": 1128, "\u0120used": 1129, "\u0120tr": 1130, "leg": 1131, "\u0120Port": 1132, "imes": 1133, "\u0120organ": 1134, "\u0120Europ": 1135, "aim": 1136, "lif": 1137, "omin": 1138, "\u0120Cent": 1139, "ired": 1140, "\u0120head": 1141, "\u0120start": 1142, "\u0120vi": 1143, "ightlif": 1144, "\u0120final": 1145, "\u0120published": 1146, "\u0120support": 1147, "ightlifter": 1148, "rand": 1149, "ert": 1150, "\u0120suc": 1151, "ised": 1152, "\u0120football": 1153, "\u0120ph": 1154, "\u0120Turk": 1155, "\u0120died": 1156, "\u0120conf": 1157, "udi": 1158, "\u0120included": 1159, "\u0120Democ": 1160, "\u0120women": 1161, "\u0120feat": 1162, "\u0120cour": 1163, "\u0120And": 1164, "\u012015": 1165, "elf": 1166, "ured": 1167, "iving": 1168, "\u01202017": 1169, "uthor": 1170, "\u0120six": 1171, "icip": 1172, "\u0120top": 1173, "\u012013": 1174, "\u0120la": 1175, "\u0120record": 1176, "\u0120called": 1177, "\u0120single": 1178, "\u0120Austral": 1179, "\u0120tra": 1180, "\u0120oper": 1181, "\u0120open": 1182, "reet": 1183, "\u0120bl": 1184, "\u0120School": 1185, "\u0120main": 1186, "\u0120members": 1187, "\u0120Dep": 1188, "\u0120West": 1189, "\u0120ann": 1190, "very": 1191, "\u0120vis": 1192, "\u0120dep": 1193, "\u0120develop": 1194, "\u0120York": 1195, "\u0120resp": 1196, "bruary": 1197, "liament": 1198, "stitut": 1199, "\u0120bro": 1200, "\u0120took": 1201, "\u0120min": 1202, "ley": 1203, "\u0120hist": 1204, "ilt": 1205, "\u0120Part": 1206, "\u0120no": 1207, "\u0120Gu": 1208, "osp": 1209, "\u0120origin": 1210, "\u0120such": 1211, "\u0120contin": 1212, "\u0120house": 1213, "\u0120Democrat": 1214, "au": 1215, "\u0120.": 1216, "ana": 1217, "ask": 1218, "\u0120based": 1219, "\u0120dr": 1220, "\u0120Mid": 1221, "ross": 1222, "\u0120str": 1223, "\u0120deb": 1224, "\u0120February": 1225, "ez": 1226, "\u0120war": 1227, "\u0120can": 1228, "ica": 1229, "\u0120worked": 1230, "\u0120College": 1231, "\u0120describ": 1232, "tal": 1233, "yn": 1234, "\u0120em": 1235, "\u0120ter": 1236, "\u0120occ": 1237, "\u0120back": 1238, "\u0120Cork": 1239, "\u0120Min": 1240, "\u0120former": 1241, "\u0120began": 1242, "\u0120death": 1243, "\u0120kill": 1244, "ika": 1245, "\u0120teams": 1246, "\u0120build": 1247, "\u0120par": 1248, "\u0120Am": 1249, "\u0120ref": 1250, "\u0120Her": 1251, "\u0120place": 1252, "\u0120weightlifter": 1253, "\u0120species": 1254, "ne": 1255, "ven": 1256, "ins": 1257, "orp": 1258, "ald": 1259, "\u0120did": 1260, "\u0120North": 1261, "\u0120go": 1262, "\u0120Ed": 1263, "ounc": 1264, "igned": 1265, "\u01201952": 1266, "\u0120estab": 1267, "ved": 1268, "\u0120could": 1269, "\u0120both": 1270, "\u0120district": 1271, "\u0120gu": 1272, "\u0120prot": 1273, "\u0120left": 1274, "\u0120join": 1275, "\u0120local": 1276, "urned": 1277, "\u0120activ": 1278, "\u0120County": 1279, "\u0120sm": 1280, "ury": 1281, "eller": 1282, "ield": 1283, "uk": 1284, "arge": 1285, "\u0120city": 1286, "ician": 1287, "\u0120Sec": 1288, "\u0120190": 1289, "ists": 1290, "avy": 1291, "\u0120played": 1292, "rench": 1293, "18": 1294, "ise": 1295, "\u0120Man": 1296, "\u0120Russ": 1297, "\u0120produc": 1298, "\u0120program": 1299, "\u0120run": 1300, "aking": 1301, "angu": 1302, "\u0120Army": 1303, "\u0120election": 1304, "ful": 1305, "\u0120bel": 1306, "ada": 1307, "\u0120Ro": 1308, "ung": 1309, "\u01202015": 1310, "umb": 1311, "\u0120var": 1312, "ouse": 1313, "\u0120club": 1314, "\u0120appoin": 1315, "\u0120many": 1316, "CA": 1317, "aff": 1318, "eed": 1319, "ham": 1320, "ms": 1321, "ines": 1322, "ering": 1323, "\u0120same": 1324, "alif": 1325, "ondon": 1326, "\u0120prev": 1327, "\u0120English": 1328, "\u0120Republ": 1329, "ling": 1330, "\u0120author": 1331, "aster": 1332, "\u0120mid": 1333, "\u0120dem": 1334, "\u0120how": 1335, "\u0120home": 1336, "\u0120Division": 1337, "\u0120Football": 1338, "\u0120General": 1339, "\u0120gradu": 1340, "ogra": 1341, "\u0120area": 1342, "\u0120Geor": 1343, "oman": 1344, "\u012011": 1345, "\u012014": 1346, "ivil": 1347, "ird": 1348, "\u0120French": 1349, "\u0120expl": 1350, "weight": 1351, "\u0120built": 1352, "ajor": 1353, "ler": 1354, "vi": 1355, "hel": 1356, "\u0120City": 1357, "ages": 1358, "ountain": 1359, "lection": 1360, "\u0120public": 1361, "\u0120Indian": 1362, "\u0120children": 1363, "app": 1364, "by": 1365, "com": 1366, "ient": 1367, "lp": 1368, "\u0120president": 1369, "\u0120Tr": 1370, "\u0120last": 1371, "\u0120During": 1372, "\u0120London": 1373, "\u0120Jewish": 1374, "\u0120Party": 1375, "oir": 1376, "side": 1377, "ually": 1378, "\u0120Se": 1379, "\u0120Sw": 1380, "\u0120military": 1381, "\u0120Royal": 1382, "\u0120Lake": 1383, "\u0120Or": 1384, "\u0120along": 1385, "ended": 1386, "ially": 1387, "\u0120disc": 1388, "ribut": 1389, "\u0120politician": 1390, "\u0120promot": 1391, "\u0120title": 1392, "..": 1393, "ause": 1394, "na": 1395, "ves": 1396, "\u0120air": 1397, "\u0120poin": 1398, "\u0120Bel": 1399, "ided": 1400, "aving": 1401, "earch": 1402, "\u0120company": 1403, "\u0120eng": 1404, "\u0120surv": 1405, "\u0120debut": 1406, "\u00c2\u0142": 1407, "\u0120\u00c3": 1408, "onom": 1409, "\u0120so": 1410, "rew": 1411, "alth": 1412, "itions": 1413, "itte": 1414, "ility": 1415, "iven": 1416, "\u0120result": 1417, "ournament": 1418, "\u0120European": 1419, "co": 1420, "ged": 1421, "ars": 1422, "\u0120inc": 1423, "\u0120cr": 1424, "\u0120long": 1425, "\u0120Re": 1426, "used": 1427, "\u0120any": 1428, "ocial": 1429, "ants": 1430, "\u0120Comp": 1431, "\u0120appointed": 1432, "ae": 1433, "cer": 1434, "eh": 1435, "rid": 1436, "\u0120\u00d0": 1437, "ales": 1438, "\u0120dif": 1439, "\u0120lit": 1440, "\u0120land": 1441, "emen": 1442, "\u00e2\u0122\u013f": 1443, "\u0120vill": 1444, "\u0120profess": 1445, "\u0120political": 1446, "ouncil": 1447, "ched": 1448, "\u0120sy": 1449, "alian": 1450, "ality": 1451, "\u0120post": 1452, "\u0120present": 1453, "\u0120Mich": 1454, "emp": 1455, "\u0120national": 1456, "\u0120each": 1457, "ety": 1458, "ower": 1459, "\u0120Ex": 1460, "ection": 1461, "\u0120around": 1462, "ording": 1463, "lands": 1464, "\u0120commun": 1465, "\u0120housem": 1466, "\u0120early": 1467, "ium": 1468, "ner": 1469, "ting": 1470, "iness": 1471, "era": 1472, "\u0120fac": 1473, "\u0120Ab": 1474, "els": 1475, "ural": 1476, "eth": 1477, "\u0120From": 1478, "\u0120general": 1479, "artment": 1480, "\u0120vot": 1481, "\u0120Christ": 1482, "\u0120Italian": 1483, "\u0120Art": 1484, "\u0120claim": 1485, "\u0120manag": 1486, "\u0120Parliament": 1487, "\u0120Jews": 1488, "\u0120moved": 1489, "ministr": 1490, "tle": 1491, "\u0120world": 1492, "ata": 1493, "\u0120Cup": 1494, "\u012023": 1495, "\u0120District": 1496, "ides": 1497, "oung": 1498, "\u0120Que": 1499, "\u0120written": 1500, "\u0120described": 1501, "iber": 1502, "oor": 1503, "eng": 1504, "\u0120There": 1505, "\u0120beg": 1506, "ards": 1507, "\u0120char": 1508, "\u0120show": 1509, "ext": 1510, "\u0120\u00e2\u0122\u013e": 1511, "\u0120success": 1512, "\u0120Turkey": 1513, "ange": 1514, "\u0120ob": 1515, "\u0120father": 1516, "omb": 1517, "\u0120mod": 1518, "\u0120high": 1519, "\u012024": 1520, "ets": 1521, "raft": 1522, "\u0120championship": 1523, "\u0120Syrian": 1524, "ais": 1525, "aur": 1526, "ble": 1527, "ford": 1528, "ti": 1529, "ys": 1530, "ze": 1531, "ats": 1532, "\u0120President": 1533, "\u0120law": 1534, "\u0120help": 1535, "uten": 1536, "usiness": 1537, "\u0120church": 1538, "\u0120class": 1539, "\u0120188": 1540, "\u0120addition": 1541, "\u0120killed": 1542, "ience": 1543, "lin": 1544, "ison": 1545, "\u0120major": 1546, "\u0120Tom": 1547, "\u0120Mon": 1548, "\u012025": 1549, "\u0120Pe": 1550, "\u0120Be": 1551, "\u0120De": 1552, "\u0120named": 1553, "\u0120iss": 1554, "\u0120Educ": 1555, "\u01202014": 1556, "ull": 1557, "\u0120right": 1558, "ieuten": 1559, "ible": 1560, "\u0120director": 1561, "ospital": 1562, "\u0120building": 1563, "\u0120previous": 1564, "ittee": 1565, "ieutenant": 1566, "af": 1567, "ks": 1568, "ked": 1569, "ring": 1570, "\u00c3\u00b6": 1571, "\u0120five": 1572, "ama": 1573, "ster": 1574, "urd": 1575, "ette": 1576, "\u0120station": 1577, "\u0120Og": 1578, "osed": 1579, "\u0120UK": 1580, "illion": 1581, "\u0120Char": 1582, "\u0120Yemen": 1583, "\u0120country": 1584, "\u0120Portug": 1585, "\u0120viol": 1586, "\u0120small": 1587, "rol": 1588, "\u0120came": 1589, "\u0120Mor": 1590, "stem": 1591, "\u0120Iran": 1592, "\u0120Pal": 1593, "ached": 1594, "ively": 1595, "\u0120nomin": 1596, "\u0120third": 1597, "\u0120another": 1598, "\u0120cond": 1599, "orthern": 1600, "ove": 1601, "ellow": 1602, "ments": 1603, "\u0120complet": 1604, "\u0120exper": 1605, "ected": 1606, "wards": 1607, "ociation": 1608, "\u0120educ": 1609, "iam": 1610, "me": 1611, "inc": 1612, "reen": 1613, "\u0120band": 1614, "\u0120best": 1615, "\u0120pass": 1616, "\u0120Sch": 1617, "\u0120rest": 1618, "\u0120north": 1619, "\u0120Lac": 1620, "\u0120International": 1621, "\u0120All": 1622, "\u0120serving": 1623, "\u0120elected": 1624, "\u0120reported": 1625, "\u0120Saudi": 1626, "\u0120currently": 1627, "\u0120Democratic": 1628, "aut": 1629, "mit": 1630, "\u0120ri": 1631, "enus": 1632, "arm": 1633, "\u0120int": 1634, "\u0120care": 1635, "\u0120pop": 1636, "\u0120Co": 1637, "ention": 1638, "\u0120Mal": 1639, "\u0120Hamp": 1640, "\u0120House": 1641, "\u0120led": 1642, "\u0120large": 1643, "ecut": 1644, "imin": 1645, "\u0120given": 1646, "\u0120Senate": 1647, "\u0120Senior": 1648, "\u0120official": 1649, "ograph": 1650, "rich": 1651, "uch": 1652, "\u0120&": 1653, "hes": 1654, "\u0120these": 1655, "ared": 1656, "\u0120camp": 1657, "\u0120mer": 1658, "\u0120hand": 1659, "ille": 1660, "\u0120requ": 1661, "\u012022": 1662, "\u0120King": 1663, "que": 1664, "ically": 1665, "\u0120works": 1666, "\u0120surf": 1667, "\u0120village": 1668, "get": 1669, "ature": 1670, "esp": 1671, "\u0120dist": 1672, "\u0120Cour": 1673, "\u0120II": 1674, "\u0120Ir": 1675, "\u0120earn": 1676, "ander": 1677, "\u0120what": 1678, "hile": 1679, "\u0120189": 1680, "\u0120particip": 1681, "\u0120adv": 1682, "ches": 1683, "off": 1684, "\u0120,": 1685, "ences": 1686, "anc": 1687, "\u0120total": 1688, "\u0120Tex": 1689, "\u0120Af": 1690, "\u0120Cast": 1691, "ctor": 1692, "ody": 1693, "\u0120chart": 1694, "\u0120Commission": 1695, "\u0120India": 1696, "\u0120officers": 1697, "\u0120perfor": 1698, "\u0120married": 1699, "echn": 1700, "\u0120started": 1701, "\u0120differ": 1702, "\u0120Hampshire": 1703, "bec": 1704, "fl": 1705, "\u0120\u00c2": 1706, "\u0120son": 1707, "\u0120sold": 1708, "isl": 1709, "\u0120civil": 1710, "omet": 1711, "\u0120lake": 1712, "ots": 1713, "\u0120El": 1714, "\u01202010": 1715, "\u01202012": 1716, "\u0120deg": 1717, "orts": 1718, "\u0120project": 1719, "ours": 1720, "\u0120round": 1721, "ounced": 1722, "\u0120because": 1723, "letree": 1724, "\u0120road": 1725, "inning": 1726, "\u0120Canada": 1727, "\u0120Ogletree": 1728, "12": 1729, "16": 1730, "ax": 1731, "dom": 1732, "\u00c4\u0129": 1733, "ari": 1734, "\u0120Acc": 1735, "\u0120Mus": 1736, "\u0120life": 1737, "\u0120next": 1738, "\u01202008": 1739, "\u0120include": 1740, "\u0120returned": 1741, "\u0120England": 1742, "\u0120match": 1743, "\u0120brother": 1744, "\u0120joined": 1745, "\u0120Texas": 1746, "iod": 1747, "ues": 1748, "uel": 1749, "vers": 1750, "\u0120tour": 1751, "\u0120win": 1752, "anish": 1753, "ately": 1754, "ara": 1755, "itiz": 1756, "ices": 1757, "\u0120mark": 1758, "\u0120Ag": 1759, "olic": 1760, "adem": 1761, "\u0120Pika": 1762, "\u0120prop": 1763, "\u0120leg": 1764, "\u0120young": 1765, "\u0120party": 1766, "\u0120region": 1767, "\u0120invest": 1768, "\u0120created": 1769, "anguage": 1770, "\u0120Republican": 1771, "view": 1772, "\u0120charac": 1773, "\u0120Education": 1774, "dle": 1775, "lo": 1776, "the": 1777, "zer": 1778, "\u0120'": 1779, "ena": 1780, "\u0120wro": 1781, "\u0120sl": 1782, "\u0120person": 1783, "lev": 1784, "\u0120having": 1785, "urther": 1786, "\u0120eff": 1787, "\u0120prod": 1788, "lower": 1789, "\u0120One": 1790, "\u0120Syria": 1791, "retary": 1792, "itizens": 1793, "\u0120wrote": 1794, "ru": 1795, "\u0120el": 1796, "\u0120few": 1797, "\u0120field": 1798, "\u0120business": 1799, "\u0120pe": 1800, "\u0120po": 1801, "\u0120daugh": 1802, "\u0120People": 1803, "\u0120vo": 1804, "\u0120Church": 1805, "\u0120service": 1806, "\u012030": 1807, "\u0120week": 1808, "\u0120overall": 1809, "\u0120founded": 1810, "\u0120entered": 1811, "\u0120represented": 1812, "\u0120history": 1813, "uge": 1814, "\u00c3\u00bc": 1815, "\u0120aut": 1816, "\u0120went": 1817, "ream": 1818, "alf": 1819, "\u0120fund": 1820, "\u0120fact": 1821, "\u0120fellow": 1822, "\u0120che": 1823, "\u0120cric": 1824, "\u0120Ac": 1825, "\u0120due": 1826, "\u0120Council": 1827, "isted": 1828, "\u0120When": 1829, "\u01202013": 1830, "\u0120constit": 1831, "\u0120short": 1832, "\u0120just": 1833, "\u0120regiment": 1834, "\u0120Phil": 1835, "\u0120announced": 1836, "ha": 1837, "hy": 1838, "i\u00c4\u0129": 1839, "ji": 1840, "sy": 1841, "\u0120times": 1842, "\u0120age": 1843, "\u0120sent": 1844, "\u0120opp": 1845, "alc": 1846, "\u0120international": 1847, "astern": 1848, "\u0120Sk": 1849, "\u0120my": 1850, "\u0120million": 1851, "\u0120Har": 1852, "aces": 1853, "acher": 1854, "cept": 1855, "\u0120Will": 1856, "ries": 1857, "\u0120conc": 1858, "ource": 1859, "ified": 1860, "\u0120Street": 1861, "\u0120ord": 1862, "\u0120research": 1863, "\u0120role": 1864, "sport": 1865, "\u0120invol": 1866, "\u0120Championships": 1867, "\u0120among": 1868, "\u0120laun": 1869, "\u0120Australia": 1870, "\u0120Department": 1871, "\u0120survived": 1872, "\u0120system": 1873, "\u0120Court": 1874, "ger": 1875, "well": 1876, "\u0120tw": 1877, "ini": 1878, "ories": 1879, "\u0120water": 1880, "\u0120old": 1881, "rest": 1882, "\u0120face": 1883, "\u0120put": 1884, "\u0120Sup": 1885, "\u0120mass": 1886, "\u0120How": 1887, "\u012021": 1888, "\u0120Bro": 1889, "\u0120Good": 1890, "\u0120East": 1891, "ests": 1892, "\u0120rank": 1893, "epend": 1894, "apan": 1895, "ailed": 1896, "\u0120special": 1897, "\u0120fourth": 1898, "\u0120continued": 1899, "\u0120produced": 1900, "\u0120promoted": 1901, "\u0120According": 1902, "ck": 1903, "gy": 1904, "ox": 1905, "ship": 1906, "yle": 1907, "\u0120ec": 1908, "\u0120ship": 1909, "\u0120mult": 1910, "\u0120Med": 1911, "\u0120light": 1912, "irc": 1913, "\u0120nov": 1914, "\u0120forces": 1915, "uty": 1916, "\u0120order": 1917, "ization": 1918, "mann": 1919, "\u0120Ang": 1920, "embly": 1921, "\u0120directed": 1922, "\u0120France": 1923, "\u0120awards": 1924, "\u0120position": 1925, "\u00c3\u00b3n": 1926, "\u0120visit": 1927, "\u0120points": 1928, "\u0120liter": 1929, "\u0120professional": 1930, "17": 1931, "bor": 1932, "sc": 1933, "\u00c3\u00a8": 1934, "\u0120$": 1935, "\u0120ident": 1936, "\u0120very": 1937, "heast": 1938, "ense": 1939, "ency": 1940, "\u0120sim": 1941, "read": 1942, "\u0120fif": 1943, "\u0120ca": 1944, "\u0120met": 1945, "\u0120Che": 1946, "\u0120Cath": 1947, "\u0120Rober": 1948, "\u0120Jos": 1949, "\u0120game": 1950, "\u0120constr": 1951, "\u0120Inc": 1952, "\u0120Chin": 1953, "\u0120China": 1954, "ending": 1955, "\u0120ext": 1956, "class": 1957, "\u0120Thom": 1958, "\u0120repl": 1959, "\u0120player": 1960, "\u0120Committee": 1961, "\u0120period": 1962, "useum": 1963, "\u0120artist": 1964, "\u0120Central": 1965, "\u0120Australian": 1966, "\u0120surface": 1967, "\u0120investig": 1968, "band": 1969, "eep": 1970, "lished": 1971, "ness": 1972, "round": 1973, "west": 1974, "work": 1975, "atives": 1976, "\u0120side": 1977, "\u0120site": 1978, "\u0120crit": 1979, "\u0120case": 1980, "lex": 1981, "\u0120Ath": 1982, "\u0120100": 1983, "\u0120Music": 1984, "\u0120Hen": 1985, "\u012026": 1986, "\u0120larg": 1987, "\u0120lieutenant": 1988, "\u0120Dav": 1989, "ids": 1990, "\u0120Leg": 1991, "\u0120Gl": 1992, "\u0120No": 1993, "\u0120(\"": 1994, "\u0120genus": 1995, "\u0120Wil": 1996, "anding": 1997, "\u0120stated": 1998, "\u0120beh": 1999, "uman": 2000, "ians": 2001, "hib": 2002, "ains": 2003, "\u0120proper": 2004, "\u0120arr": 2005, "\u0120become": 2006, "\u0120--": 2007, "\u0120meet": 2008, "\u0120month": 2009, "\u0120featured": 2010, "\u0120established": 2011, "\u0120Russia": 2012, "oirang": 2013, "\u0120housemates": 2014, "\u0120constituen": 2015, "eal": 2016, "rd": 2017, "tr": 2018, "\u0120if": 2019, "\u0120ty": 2020, "ery": 2021, "only": 2022, "onstr": 2023, "ane": 2024, "isc": 2025, "reed": 2026, "\u0120foc": 2027, "\u0120further": 2028, "esh": 2029, "\u0120Serv": 2030, "\u0120det": 2031, "\u0120Mart": 2032, "\u0120Horn": 2033, "ival": 2034, "idae": 2035, "\u0120Res": 2036, "\u0120Japan": 2037, "\u0120Wood": 2038, "bert": 2039, "\u0120allow": 2040, "riend": 2041, "ulation": 2042, "\u0120Italy": 2043, "\u0120Park": 2044, "\u0120qualif": 2045, "ification": 2046, "\u0120awarded": 2047, "asket": 2048, "\u0120establish": 2049, "\u0120nominated": 2050, "\u0120Thomas": 2051, "\u0120Athlet": 2052, "\")": 2053, "iet": 2054, "mi": 2055, "par": 2056, "water": 2057, "\u00c3\u0143": 2058, "\u0120take": 2059, "\u0120tournament": 2060, "eral": 2061, "\u0120sol": 2062, "\u0120south": 2063, "\u0120inst": 2064, "itar": 2065, "\u0120bomb": 2066, "\u0120body": 2067, "\u0120Sing": 2068, "\u0120Shire": 2069, "\u0120town": 2070, "\u0120mot": 2071, "\u0120Air": 2072, "\u0120Cam": 2073, "\u0120Mountain": 2074, "\u0120reached": 2075, "\u0120Per": 2076, "\u0120Pre": 2077, "acy": 2078, "\u0120line": 2079, "\u0120Lou": 2080, "ays": 2081, "uses": 2082, "\u0120Not": 2083, "istry": 2084, "\u0120story": 2085, "ump": 2086, "\u0120Kh": 2087, "ude": 2088, "abor": 2089, "\u0120chang": 2090, "\u0120let": 2091, "\u01201980": 2092, "\u0120attended": 2093, "ference": 2094, "\u0120elections": 2095, "\u0120use": 2096, "\u0120room": 2097, "\u0120indust": 2098, "onym": 2099, "\u0120histor": 2100, "\u0120refuge": 2101, "\u0120activities": 2102, "\u0120completed": 2103, "\u0120character": 2104, "\u0120daughter": 2105, "13": 2106, "bur": 2107, "eated": 2108, "ipp": 2109, "ming": 2110, "nect": 2111, "\u0120capt": 2112, "\u0120pres": 2113, "\u0120Te": 2114, "\u0120Mir": 2115, "olut": 2116, "ela": 2117, "\u012029": 2118, "\u0120Bat": 2119, "\u0120Bar": 2120, "\u0120Dr": 2121, "\u0120Def": 2122, "\u0120now": 2123, "\u0120ep": 2124, "\u0120Rev": 2125, "igan": 2126, "\u0120FC": 2127, "\u0120Gra": 2128, "\u0120Navy": 2129, "\u0120gener": 2130, "ceed": 2131, "\u0120street": 2132, "though": 2133, "\u0120Ox": 2134, "\u01202011": 2135, "\u0120Institut": 2136, "\u0120placed": 2137, "\u0120even": 2138, "aching": 2139, "\u01201983": 2140, "\u0120working": 2141, "indo": 2142, "\u0120studied": 2143, "\u0120Shindo": 2144, "\u0120consid": 2145, "\u0120leaders": 2146, "\u0120Polit": 2147, "\u0120century": 2148, "\u0120course": 2149, "\u0120engine": 2150, "\u0120Michigan": 2151, "\u0120Irish": 2152, "\u0120different": 2153, "\u0120degree": 2154, "\u0120econom": 2155, "\u00c3\u00a8re": 2156, "asketball": 2157, "15": 2158, "blower": 2159, "den": 2160, "tar": 2161, "\u00c5\u00a1": 2162, "ink": 2163, "atin": 2164, "\u0120sign": 2165, "\u0120citizens": 2166, "\u0120bat": 2167, "\u0120Some": 2168, "\u0120host": 2169, "\u0120Member": 2170, "\u0120High": 2171, "\u012027": 2172, "\u0120like": 2173, "\u0120These": 2174, "\u0120Ber": 2175, "\u0120ne": 2176, "\u0120night": 2177, "\u0120Liber": 2178, "\u0120Fl": 2179, "\u0120Wall": 2180, "\u0120Women": 2181, "\u0120While": 2182, "rain": 2183, "aining": 2184, "avi": 2185, "\u0120Arts": 2186, "\u0120administr": 2187, "\u01202007": 2188, "\u01201987": 2189, "\u0120playing": 2190, "ators": 2191, "\u0120Qu": 2192, "\u0120Club": 2193, "\u0120Scott": 2194, "\u0120appeared": 2195, "\u0120current": 2196, "\u0120George": 2197, "\u0120community": 2198, "\u0120Catholic": 2199, "\u0120Hornblower": 2200, "ee": 2201, "kn": 2202, "ket": 2203, "\u0120wife": 2204, "\u0120sw": 2205, "\u0120sum": 2206, "ico": 2207, "\u0120San": 2208, "\u0120Sal": 2209, "\u0120dam": 2210, "\u0120hit": 2211, "\u0120Mc": 2212, "\u0120Mu": 2213, "\u0120Mad": 2214, "\u0120Mun": 2215, "\u0120Hol": 2216, "urs": 2217, "acre": 2218, "\u0120late": 2219, "\u0120Bl": 2220, "\u0120By": 2221, "iga": 2222, "\u0120()": 2223, "\u0120We": 2224, "agaz": 2225, "aguen": 2226, "\u0120Off": 2227, "hief": 2228, "abel": 2229, "\u0120league": 2230, "\u0120office": 2231, "\u0120plays": 2232, "\u01201990": 2233, "\u01201999": 2234, "\u0120events": 2235, "\u0120coll": 2236, "\u0120students": 2237, "\u0120coal": 2238, "\u0120Association": 2239, "\u0120various": 2240, "\u0120however": 2241, "\u0120William": 2242, "\u0120novel": 2243, "\u0120Athletics": 2244, "MCA": 2245, "i\u00c3\u00a8re": 2246, "sk": 2247, "\u0120X": 2248, "\u0120woman": 2249, "ani": 2250, "atic": 2251, "\u0120sit": 2252, "\u0120saw": 2253, "\u0120inj": 2254, "\u0120cand": 2255, "\u0120ball": 2256, "\u0120pat": 2257, "\u0120pri": 2258, "\u0120Shi": 2259, "\u0120Since": 2260, "\u0120Social": 2261, "\u0120Source": 2262, "\u0120read": 2263, "ola": 2264, "urt": 2265, "urity": 2266, "irl": 2267, "\u0120Don": 2268, "\u0120heavy": 2269, "ute": 2270, "\u0120without": 2271, "\u0120rally": 2272, "\u0120Its": 2273, "ugg": 2274, "\u0120YMCA": 2275, "\u01201982": 2276, "\u01201929": 2277, "\u01201968": 2278, "\u0120independ": 2279, "\u0120Assembly": 2280, "\u0120Regiment": 2281, "aught": 2282, "\u0120graduated": 2283, "\u0120launched": 2284, "\u0120However": 2285, "aguenay": 2286, "aul": 2287, "board": 2288, "ele": 2289, "iers": 2290, "lated": 2291, "mar": 2292, "self": 2293, "\u0120<": 2294, "\u0120aff": 2295, "includ": 2296, "ored": 2297, "\u0120way": 2298, "ances": 2299, "atus": 2300, "\u0120fun": 2301, "\u0120friend": 2302, "estern": 2303, "\u0120base": 2304, "\u0120mean": 2305, "\u0120mother": 2306, "\u0120down": 2307, "\u0120hold": 2308, "\u0120Ha": 2309, "\u012028": 2310, "\u0120Board": 2311, "\u0120nort": 2312, "\u0120those": 2313, "\u0120every": 2314, "\u0120Law": 2315, "\u0120Games": 2316, "\u0120Northern": 2317, "\u0120gun": 2318, "\u0120anti": 2319, "oss": 2320, "osition": 2321, "ested": 2322, "\u0120ren": 2323, "ishop": 2324, "ape": 2325, "ogn": 2326, "\u0120arrest": 2327, "\u01202006": 2328, "\u01201996": 2329, "\u0120Paraly": 2330, "\u0120studio": 2331, "airs": 2332, "\u0120Arabs": 2333, "ociety": 2334, "\u0120\u00e2\u0122\u013a": 2335, "formation": 2336, "\u0120track": 2337, "\u0120education": 2338, "\u0120Chinese": 2339, "olution": 2340, "\u0120Political": 2341, "of": 2342, "ta": 2343, "ville": 2344, "ya": 2345, "\u0120away": 2346, "\u0120wat": 2347, "\u0120wind": 2348, "\u0120sout": 2349, "reak": 2350, "\u0120cast": 2351, "\u0120Saint": 2352, "\u0120Saguenay": 2353, "oming": 2354, "\u0120mountain": 2355, "\u0120Tran": 2356, "\u0120Calif": 2357, "\u0120hon": 2358, "ental": 2359, "\u0120Has": 2360, "ivi\u00c3\u00a8re": 2361, "irst": 2362, "\u0120need": 2363, "\u0120La": 2364, "\u0120gather": 2365, "ript": 2366, "\u0120vict": 2367, "uba": 2368, "aper": 2369, "ornia": 2370, "\u01202009": 2371, "overed": 2372, "\u0120control": 2373, "\u0120designed": 2374, "medi": 2375, "\u0120officer": 2376, "\u0120Prov": 2377, "\u01201930": 2378, "\u0120assist": 2379, "\u0120songs": 2380, "\u0120medal": 2381, "\u0120Anderson": 2382, "\u0120opened": 2383, "\u0120original": 2384, "\u0120Midlands": 2385, "\u0120demonstr": 2386, "\u0120Quebec": 2387, "\u0120issued": 2388, "\u0120violence": 2389, "\u0120Palest": 2390, "\u0120earned": 2391, "echnology": 2392, "\u0120Academ": 2393, "\u0120Goodrich": 2394, "\u0120candid": 2395, "\u0120California": 2396, "'t": 2397, "30": 2398, "election": 2399, "ij": 2400, "pez": 2401, "\u0120ill": 2402, "\u0120sess": 2403, "\u0120social": 2404, "rey": 2405, "reland": 2406, "\u0120free": 2407, "\u0120full": 2408, "\u0120Su": 2409, "\u0120Ser": 2410, "\u0120Sam": 2411, "oud": 2412, "\u0120told": 2413, "\u0120toget": 2414, "\u0120make": 2415, "\u0120Act": 2416, "\u0120hus": 2417, "\u0120Mil": 2418, "\u0120Most": 2419, "\u0120reb": 2420, "rov": 2421, "\u0120Ireland": 2422, "\u0120Pri": 2423, "\u0120lost": 2424, "\u0120Rec": 2425, "\u0120List": 2426, "\u0120Later": 2427, "\u0120asked": 2428, "\u0120Government": 2429, "\u0120Grand": 2430, "aged": 2431, "aging": 2432, "\u0120vide": 2433, "\u0120champions": 2434, "\u0120exhib": 2435, "sequ": 2436, "\u0120aged": 2437, "ploy": 2438, "\u0120release": 2439, "\u0120competition": 2440, "\u0120Spanish": 2441, "\u0120America": 2442, "ought": 2443, "rowd": 2444, "\u0120relations": 2445, "\u0120Germany": 2446, "\u0120Road": 2447, "umbent": 2448, "\u0120Georg": 2449, "coming": 2450, "\u0120Swed": 2451, "\u0120vote": 2452, "ecutive": 2453, "\u0120Kingdom": 2454, "levision": 2455, "\u0120David": 2456, "onlyinclud": 2457, "\u0120together": 2458, "onlyinclude": 2459, "Jean": 2460, "aign": 2461, "mb": 2462, "men": 2463, "oz": 2464, "rant": 2465, "uation": 2466, "ont": 2467, "oral": 2468, "anies": 2469, "\u0120fem": 2470, "\u0120cult": 2471, "\u0120cross": 2472, "\u0120crowd": 2473, "\u0120basketball": 2474, "\u0120port": 2475, "\u0120du": 2476, "\u0120Met": 2477, "\u0120Hot": 2478, "\u0120Hung": 2479, "\u0120Hospital": 2480, "roy": 2481, "\u0120language": 2482, "\u0120Bie": 2483, "\u0120Dan": 2484, "\u0120Direct": 2485, "\u0120formed": 2486, "\u0120L\u00c3\u00b3": 2487, "\u0120First": 2488, "\u0120Jer": 2489, "\u0120Geller": 2490, "unt": 2491, "unch": 2492, "\u0120Na": 2493, "\u0120Nor": 2494, "\u0120Walk": 2495, "rian": 2496, "ope": 2497, "\u0120vers": 2498, "\u0120river": 2499, "akes": 2500, "ords": 2501, "\u012031": 2502, "\u0120journ": 2503, "\u0120commission": 2504, "\u0120finish": 2505, "\u01201970": 2506, "\u0120prim": 2507, "\u0120saf": 2508, "\u0120leading": 2509, "\u0120rail": 2510, "ront": 2511, "\u0120confir": 2512, "\u0120Secretary": 2513, "\u0120Company": 2514, "\u0120fifth": 2515, "\u0120Henry": 2516, "\u0120refugees": 2517, "\u0120Institute": 2518, "agazine": 2519, "\u0120heavyweight": 2520, "\u0120husband": 2521, "\u0120Bieber": 2522, "\u0120L\u00c3\u00b3pez": 2523, "10": 2524, "><": 2525, "mad": 2526, "ning": 2527, "rs": 2528, "ris": 2529, "uter": 2530, "uese": 2531, "vent": 2532, "onel": 2533, "\u0120init": 2534, "\u0120infl": 2535, "esters": 2536, "\u0120power": 2537, "\u0120Award": 2538, "\u0120dou": 2539, "amb": 2540, "ivid": 2541, "ems": 2542, "\u0120eight": 2543, "\u0120Fin": 2544, "\u0120Film": 2545, "\u0120James": 2546, "\u0120Ne": 2547, "istic": 2548, "\u0120Wh": 2549, "\u0120Kurd": 2550, "\u0120via": 2551, "iff": 2552, "ode": 2553, "\u0120Stud": 2554, "elling": 2555, "\u0120companies": 2556, "\u0120areas": 2557, "ective": 2558, "\u0120army": 2559, "uck": 2560, "\u0120Vir": 2561, "\u0120television": 2562, "ize": 2563, "leton": 2564, "\u0120recogn": 2565, "\u0120Para": 2566, "rica": 2567, "\u0120return": 2568, "\u0120Center": 2569, "\u0120footballer": 2570, "\u0120opening": 2571, "\u0120development": 2572, "ynette": 2573, "\u0120Russian": 2574, "\u0120middle": 2575, "\u0120beginning": 2576, "\u0120Peter": 2577, "\u0120Portugal": 2578, "\u0120ordered": 2579, "\u0120Super": 2580, "EO": 2581, "ael": 2582, "bed": 2583, "cher": 2584, "ein": 2585, "ga": 2586, "gin": 2587, "iences": 2588, "time": 2589, "ino": 2590, "\u0120west": 2591, "atter": 2592, "\u0120sk": 2593, "\u0120surn": 2594, "isation": 2595, "arr": 2596, "\u0120fire": 2597, "icles": 2598, "\u0120mouth": 2599, "\u0120master": 2600, "\u0120much": 2601, "\u0120Cons": 2602, "\u0120hours": 2603, "enty": 2604, "\u0120Museum": 2605, "\u0120Pet": 2606, "ivate": 2607, "ota": 2608, "\u0120Jac": 2609, "\u0120Gr": 2610, "\u0120Net": 2611, "\u0120games": 2612, "\u0120great": 2613, "ands": 2614, "\u0120style": 2615, "\u0120analy": 2616, "osen": 2617, "rael": 2618, "iang": 2619, "alls": 2620, "akh": 2621, "\u0120least": 2622, "\u0120You": 2623, "\u0120teacher": 2624, "\u01202001": 2625, "\u01202003": 2626, "\u01201984": 2627, "\u01201991": 2628, "\u0120disp": 2629, "\u0120weap": 2630, "\u0120using": 2631, "\u012050": 2632, "\u01201956": 2633, "\u0120immedi": 2634, "\u01201960": 2635, "\u0120Force": 2636, "\u0120doctor": 2637, "\u0120Police": 2638, "\u0120media": 2639, "\u0120import": 2640, "\u0120express": 2641, "\u0120toponym": 2642, "\u0120originally": 2643, "\u0120Ministry": 2644, "\u0120authorities": 2645, "\u0120explos": 2646, "ridge": 2647, "\u0120facility": 2648, "\u0120claimed": 2649, "\u0120career": 2650, "islative": 2651, "\u0120construction": 2652, "\u0120constituency": 2653, "\u0120coalition": 2654, ",\"": 2655, "Comet": 2656, "be": 2657, "go": 2658, "ih": 2659, "iated": 2660, "ko": 2661, "rac": 2662, "sis": 2663, "ties": 2664, "ux": 2665, "war": 2666, "\u0120/": 2667, "\u0120\u00d1": 2668, "\u0120targ": 2669, "edo": 2670, "\u0120wid": 2671, "\u0120sen": 2672, "aring": 2673, "\u0120fight": 2674, "\u0120cas": 2675, "\u0120board": 2676, "omp": 2677, "\u0120Tournament": 2678, "\u0120dra": 2679, "\u0120hospital": 2680, "\u0120half": 2681, "\u0120Me": 2682, "\u0120Pat": 2683, "urb": 2684, "\u01201920": 2685, "\u0120Bud": 2686, "\u0120east": 2687, "\u0120Ru": 2688, "ett": 2689, "uture": 2690, "imate": 2691, "\u0120Wynette": 2692, "\u0120stop": 2693, "\u0120still": 2694, "ulf": 2695, "iana": 2696, "\u0120Health": 2697, "\u0120rad": 2698, "aken": 2699, "illboard": 2700, "\u0120plan": 2701, "ounded": 2702, "\u0120arch": 2703, "ampion": 2704, "\u0120polic": 2705, "\u0120shot": 2706, "\u0120Profess": 2707, "\u0120individ": 2708, "\u0120defeat": 2709, "\u0120countries": 2710, "\u0120Israel": 2711, "\u0120decided": 2712, "\u0120across": 2713, "\u0120Price": 2714, "\u0120money": 2715, "\u0120days": 2716, "\u0120view": 2717, "\u0120confl": 2718, "\u0120developed": 2719, "\u0120respons": 2720, "\u0120Guards": 2721, "\u0120term": 2722, "\u0120Minister": 2723, "\u0120belie": 2724, "empor": 2725, "\u0120Charles": 2726, "\u0120Portuguese": 2727, "\u0120Castle": 2728, "\u0120involved": 2729, "\u0120months": 2730, "\u0120epis": 2731, "\u0120economic": 2732, "\u0120Academy": 2733, "\u0120video": 2734, "\u0120Director": 2735, "\u0120surname": 2736, ".,": 2737, "Billboard": 2738, "IC": 2739, "LA": 2740, "cis": 2741, "ead": 2742, "hand": 2743, "ibr": 2744, "most": 2745, "oog": 2746, "year": 2747, "zen": 2748, "\u00d0\u00be": 2749, "\u0120z": 2750, "\u0120av": 2751, "ined": 2752, "oned": 2753, "oration": 2754, "iting": 2755, "ither": 2756, "\u0120cor": 2757, "\u0120cap": 2758, "\u0120making": 2759, "lement": 2760, "\u0120Tam": 2761, "\u0120Ak": 2762, "\u0120Ap": 2763, "\u0120Card": 2764, "\u0120Men": 2765, "\u0120Moh": 2766, "\u0120Id": 2767, "\u0120Pan": 2768, "\u0120lim": 2769, "\u0120throw": 2770, "\u01202000": 2771, "usal": 2772, "\u0120Falc": 2773, "\u0120Gal": 2774, "\u0120Out": 2775, "\u0120comb": 2776, "ateg": 2777, "\u0120von": 2778, "\u0120val": 2779, "\u0120dead": 2780, "\u0120red": 2781, "clus": 2782, "\u0120you": 2783, "\u0120tex": 2784, "\u01202004": 2785, "\u0120players": 2786, "\u01201993": 2787, "\u0120contribut": 2788, "\u0120collect": 2789, "\u0120newsp": 2790, "\u0120prison": 2791, "\u01201948": 2792, "airman": 2793, "ological": 2794, "\u0120Arabia": 2795, "\u0120singer": 2796, "\u0120account": 2797, "keter": 2798, "\u0120Administr": 2799, "\u0120Plat": 2800, "\u0120court": 2801, "icipality": 2802, "\u0120strong": 2803, "\u0120territ": 2804, "orpedo": 2805, "\u0120belong": 2806, "\u0120clubs": 2807, "\u0120Michael": 2808, "\u0120campaign": 2809, "\u0120performan": 2810, "\u0120autom": 2811, "\u0120concern": 2812, "\u0120Falc\u00c3\u00b3n": 2813, "14": 2814, "An": 2815, "ius": 2816, "ka": 2817, "lim": 2818, "less": 2819, "ney": 2820, "yr": 2821, "yan": 2822, "\u00c3\u00b8": 2823, "\u01200": 2824, "\u0120ice": 2825, "\u0120tri": 2826, "\u0120torpedo": 2827, "\u0120winn": 2828, "\u0120signed": 2829, "ising": 2830, "reational": 2831, "alt": 2832, "\u0120fe": 2833, "\u0120circ": 2834, "esc": 2835, "\u0120bas": 2836, "\u0120pm": 2837, "\u0120Tal": 2838, "\u0120dest": 2839, "\u0120Cop": 2840, "ami": 2841, "\u0120Military": 2842, "acing": 2843, "\u0120low": 2844, "\u0120Ben": 2845, "\u0120equ": 2846, "iding": 2847, "\u0120Los": 2848, "\u0120Lov": 2849, "aying": 2850, "ush": 2851, "chie": 2852, "\u0120gl": 2853, "\u0120good": 2854, "rik": 2855, "aval": 2856, "\u0120process": 2857, "ources": 2858, "ify": 2859, "\u0120seven": 2860, "ights": 2861, "eph": 2862, "ector": 2863, "erve": 2864, "\u01201995": 2865, "\u0120Ann": 2866, "\u0120screen": 2867, "\u0120follows": 2868, "\u0120studies": 2869, "\u01201927": 2870, "\u01201928": 2871, "\u0120retired": 2872, "\u0120himself": 2873, "\u0120associ": 2874, "\u0120movement": 2875, "\u0120carried": 2876, "\u0120features": 2877, "ellerup": 2878, "\u0120Republic": 2879, "\u0120\u00c3\u0142": 2880, "ethod": 2881, "\u0120modern": 2882, "\u0120Africa": 2883, "\u0120tourism": 2884, "\u0120critic": 2885, "\u0120Wilson": 2886, "\u0120establishment": 2887, "\u0120Louis": 2888, "burg": 2889, "\u0120northeast": 2890, "\u0120Walker": 2891, "\u0120confirmed": 2892, "Ch": 2893, "day": 2894, "ique": 2895, "mm": 2896, "mas": 2897, "ole": 2898, "ple": 2899, "pro": 2900, "rican": 2901, "section": 2902, "yl": 2903, "za": 2904, "int": 2905, "aries": 2906, "\u0120ins": 2907, "itive": 2908, "\u0120fig": 2909, "\u0120bank": 2910, "icut": 2911, "\u0120Sm": 2912, "\u0120mob": 2913, "\u0120Ton": 2914, "\u0120div": 2915, "\u0120dram": 2916, "\u0120Mul": 2917, "\u0120Hay": 2918, "ecially": 2919, "\u0120Their": 2920, "ira": 2921, "\u0120Bishop": 2922, "\u0120Den": 